// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "メッセージ センターに表示";
ActionButtonSettings = "設定";
OpenLinkInBrowser = "デフォルト ブラウザでリンクを開く";
OpenImageInBrowser = "デフォルト ブラウザで画像を開く";
